<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Строки аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы должны отобразить пользователю. Вы можете
    | изменять их в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Учетные данные не совпадают с нашими записями.',
    'password' => 'Указанный пароль неверный.',
    'throttle' => 'Слишком много попыток входа. Попробуйте снова через :seconds секунд.',

];
