<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Сообщения для сброса пароля
    |--------------------------------------------------------------------------
    |
    | Эти строки соответствуют стандартным сообщениям, которые возвращает
    | менеджер паролей при попытке обновления пароля — например, в случае
    | ошибки из-за неверного пароля или токена сброса.
    |
    */

    'reset' => 'Ваш пароль был успешно сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля на email.',
    'throttled' => 'Пожалуйста, подождите немного, прежде чем попробовать снова.',
    'token' => 'Этот токен для сброса пароля недействителен.',
    'user' => 'Мы не нашли пользователя с таким email адресом.',

];
